/* No comment provided by engineer. */
"<h4>Horario</h4>%@" = "<h4>Ordutegi</h4>%@";

/* No comment provided by engineer. */
"Horario" = "Ordutegi";

/* No comment provided by engineer. */
"Abrir web" = "Webgunea ireki";

/* No comment provided by engineer. */
"Calculando el mejor itinerario" = "Ibilbide onena kalkulatzen";

/* No comment provided by engineer. */
"Cancelar" = "Utzi";

/* No comment provided by engineer. */
"Cargando..." = "Kargatzen...";

/* No comment provided by engineer. */
"Ciudad" = "Hiria";

/* No comment provided by engineer. */
"Otras opciones" = "Gainontzeko aukerak";

/* No comment provided by engineer. */
"Acerca de" = "Triporg-i buruz";

/* No comment provided by engineer. */
"Ayuda" = "Laguntza";

/* No comment provided by engineer. */
"Debes aceptar la política de privacidad y las condiciones de uso" = "Pribatutasun Politika eta Erabilpen Baldintzak irakurri eta onartu behar dituzu";

/* No comment provided by engineer. */
"Se ha enviado un email a tu cuenta de correo electrónico, con tu usuario y contraseña. Entra y disfruta de todas las bondades de Triporg." = "Zure erabiltzailea eta pasahitzak zure email kontura bidali dira.";

/* No comment provided by engineer. */
"Introduce un email válido" = "Email-a ez da zuzena";


/* No comment provided by engineer. */
"No puedes seleccionar viajes de más de dos semanas" = "Bidaia luzeraren topea bi aste dira.";


/* No comment provided by engineer. */
"Organiza tu tiempo de viaje" = "Antola ezazu zure bidaia agenda";


/* No comment provided by engineer. */
"Selecciona tu ciudad destino, el tipo de viaje, las fechas de visita." = "Aukera ezazu bidaia mota eta bisita datak";


/* No comment provided by engineer. */
"En segundos obtén el resultado" = "Eskuratu emaitza sugundotan";


/* No comment provided by engineer. */
"Un listado de actividades en su horario recomendado, su información y un mapa de localización." = "Jarduera zerrenda, beraien informazioa, ordutegi gomendatuak eta kokapen mapa.";


/* No comment provided by engineer. */
"La oferta es completa" = "Eskaintza osoa!";


/* No comment provided by engineer. */
"El lápiz muestra todas las actividades disponibles en tus fechas de visita." = "Klikatu Edit zure bisita egunetan eskuragarri dauden jarduera guztiak ikusteko.";


/* No comment provided by engineer. */
"Incluye o descarta actividades" = "Jarduerak aukeratu edo baztertu";


/* No comment provided by engineer. */
"Arrastra la celda y selecciona tu opción." = "Arrastatu gelaxka eta aukeratu.";


/* No comment provided by engineer. */
"Personalizado" = "Pertsonalizatua";


/* No comment provided by engineer. */
"Ajusta tu perfil de intereses para obtener rutas a tu medida." = "Doitu itzazu interesak: Zure neurrira sortutako ibilbideak eskuratu.";


/* No comment provided by engineer. */
"Conferencias" = "Konferentziak";


/* No comment provided by engineer. */
"Confirmación" = "Konfirmazio";


/* No comment provided by engineer. */
"Confirmar" = "Konfirmatu";


/* No comment provided by engineer. */
"Crear Viaje" = "Bidaia sortu";


/* No comment provided by engineer. */
"Apellidos" = "Abizenak";


/* No comment provided by engineer. */
"Tus apellidos" = "Zure abizenak";


/* No comment provided by engineer. */
"Cultura" = "Kultura";


/* No comment provided by engineer. */
"Deporte" = "Kirola";


/* No comment provided by engineer. */
"Desconectar" = "Saioa amaitu";


/* No comment provided by engineer. */
"Descripción" = "Deskribapena";


/* No comment provided by engineer. */
"Descripción por %@" = "Deskribapena: %@";


/* No comment provided by engineer. */
"Desea llamar al %@" = "Deitu %@-ra";


/* No comment provided by engineer. */
"Duración: %@" = "Iraupena: %@";


/* No comment provided by engineer. */
"El viaje no se ha podido cargar. Conéctate a Internet y vuelve a intentarlo" = "Errore bat gertatu da bidaia kargatzerakoan. Konekta zaitez Internetera eta saiatu berriz";


/* No comment provided by engineer. */
"Eligiendo eventos" = "Jarduerak aukeratzen";


/* No comment provided by engineer. */
"Eliminado" = "Ezabatuta";


/* No comment provided by engineer. */
"Eliminar" = "Ezabatu";


/* No comment provided by engineer. */
"Entret. y ocio" = "Aisia";


/* No comment provided by engineer. */
"Enviar Email" = "Email bidali";


/* Error */
"Error" = "Errore";


/* No comment provided by engineer. */
"Error en la conexión" = ">Errore bat gertatu da konektzioan";


/* No comment provided by engineer. */
"Evento" = "Jarduera";


/* No comment provided by engineer. */
"Fecha Nacimiento" = "Jaiotze data";


/* No comment provided by engineer. */
"Fiestas Populares" = "Jaiak eta festak";


/* No comment provided by engineer. */
"Gastronomía" = "Gastronomia";


/* No comment provided by engineer. */
"Hecho" = "OK";


/* No comment provided by engineer. */
"Intereses de Actividades" = "Interesak: jarduerak";


/* No comment provided by engineer. */
"Intereses de Ubicaciones" = "Interesak: guneak";


/* No comment provided by engineer. */
"Intereses Generales" = "Interes orokorrak";


/* No comment provided by engineer. */
"Llamar" = "Deitu";


/* No comment provided by engineer. */
"Llamar Fijo" = "Telefono finkora deitu";


/* No comment provided by engineer. */
"Llamar Móvil" = "Mugikorrara deitu";


/* No comment provided by engineer. */
"Llegada" = "Iritsiera";


/* No comment provided by engineer. */
"Llegada: %@ %@\nSalida: %@ %@" = "Iritsiera: %1$@ %2$@\nIrteera: %3$@ %4$@";


/* No comment provided by engineer. */
"Mis viajes" = "Bidaiak";


/* No comment provided by engineer. */
"Monumentos" = "Monumentuak";


/* No comment provided by engineer. */
"Naturaleza" = "Natura";


/* No puede crear un nuevo viaje sin conexión a internet. */
"No puede crear un nuevo viaje sin conexión a internet." = "Internet konexioa beharrezkoa da bidaia sortzeko.";


/* No comment provided by engineer. */
"No se ha podido obtener el listado de viajes. Conéctate a Internet y vuelve a intentarlo." = "Ezin izan da Internetera konektatzea. Internetera konektatu eta saiatu berriz.";


/* No comment provided by engineer. */
"Nombre" = "Izena";


/* No comment provided by engineer. */
"Nuevo Viaje" = "Bidaia sortu";


/* Ok */
"Ok" = "Ok";


/* No comment provided by engineer. */
"Otros" = "Gainerakoak";


/* No comment provided by engineer. */
"País" = "Estatua";


/* No comment provided by engineer. */
"Personal" = "Pertsonal";


/* No comment provided by engineer. */
"Región" = "Eskualdea";


/* No comment provided by engineer. */
"Salida" = "Irteera";


/* Se ha producido un error */
"Se ha producido un error" = "Errore bat gertatu da";


/* No comment provided by engineer. */
"Se ha producido un error en la conexión" = "Errore bat gertatu da konexioan";


/* No comment provided by engineer. */
"Se ha producido un error: %@" = "Errore bat gertatu da: %@";


/* No comment provided by engineer. */
"Sexo" = "Generoa";


/* No comment provided by engineer. */
"Genero" = "Generoa";


/* Sin conexión */
"Sin conexión" = "Konexio gabe";


/* No comment provided by engineer. */
"Tipo de Viaje" = "Bidaia mota";


/* No comment provided by engineer. */
"Tú nombre" = "Zure izena";


/* No comment provided by engineer. */
"Ubicación" = "Gunea";


/* No comment provided by engineer. */
"Ver en mapas" = "Mapan kokatu";


/* No comment provided by engineer. */
"Viaje" = "Bidaia";


/* No comment provided by engineer. */
"Viaje a %@" = "%@-rako bidaia";


/* No comment provided by engineer. */
"¿Desea eliminar el viaje?" = "Bidaia ezabatu?";


"%@ minutos a píe" = "%@ minutu oinez";


"Mapa" = "Mapa";


"Descargando las actividades disponibles" = "Eskuragarri dauden jarduerak deskargatzen";


/* No comment provided by engineer. */
"Volver" = "Itzuli";


/* No comment provided by engineer. */
"Continuar" = "Hurrengoa";


/* No comment provided by engineer. */
"Entrar" = "Sartu";


/* No comment provided by engineer. */
"Registrarse" = "Erregistratu";


/* No comment provided by engineer. */
"+ Nuevo Viaje" = "+ Bidaia sortu";


/* No comment provided by engineer. */
"He leido y acepto la política de privacidad y condiciones de uso" = "Pribatutasun Politika eta Erabilpen Baldintzak irakurritak ditut eta onartzen ditut";


/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Perfil" = "Profila";

/* No comment provided by engineer. */
"Idioma" = "Hizkuntza";

/* No comment provided by engineer. */
"Masculino" = "Gizonezkoa";

/* No comment provided by engineer. */
"Femenino" = "Emakumezkoa";

/* No comment provided by engineer. */
"Después de elegir un idioma, reinicia la app para que los cambios surtan efecto." = "Hizkuntza bat aukeratu ondoren, berrabiarazi aplikazioa aldaketek eragina izan dezaten.";

/* No comment provided by engineer. */
"Menú" = "Menua";

/* No comment provided by engineer. */
"Destino" = "Helmuga";

/* No comment provided by engineer. */
"Ver Comentarios" = "Iruzkinak ikusi";

/* No comment provided by engineer. */
"Comentarios" = "Iruzkinak";

/* No comment provided by engineer. */
"¿Te ha gustado '%@'?" = "'%@' gustoko?";

/* No comment provided by engineer. */
"¿Descargar los datos del viaje?" = "Bidaiaren datuak deskargatu?";

/* No comment provided by engineer. */
"¿Borrar los datos del viaje?" = "Bidaiako datuak ezabatu?";

/* No comment provided by engineer. */
"Descargando Datos" = "Datuak Deskargatzen";

/* No comment provided by engineer. */
"Mostrará el viaje aun sin conexión" = "Bidaia konexiorik gabe erabilgarria izango da";

/* No comment provided by engineer. */
"Borrando Datos" = "Datuak Ezabatu";

/* No comment provided by engineer. */
"El viaje requerirá conexión" = "Konexioa beharrezkoa bidaia ikusteko";

/* No comment provided by engineer. */
"Descarga Completa" = "Deskargatuta";

/* No comment provided by engineer. */
"Datos Eliminados" = "Datuak ezabatuak";

/* No comment provided by engineer. */
"Nueva Cita" = "Hitzordu Berria";

/* No comment provided by engineer. */
"Añadir Citas" = "Gehitu Hitzorduak";

/* No comment provided by engineer. */
"¿Deseas mover la cita aqui?" = "Hitzordua hona mugitu nahi?";

/* No comment provided by engineer. */
"Listado Citas" = "Hitzordu Zerrenda";

/* No comment provided by engineer. */
"Expandir" = "Argazkia Ikusi";

/* No comment provided by engineer. */
"Subir Foto" = "Argazkia igo";

/* No comment provided by engineer. */
"Ver Ciudades" = "Hiriak ikusi";

/* No comment provided by engineer. */
"Incluyendo cita en su viaje, el proceso puede tardar unos minutos." = "Hitzordua zure bidaiara gehitzen, prozesua zenbait minutu eman ditzake";

/* No comment provided by engineer. */
"Cita %d" = "Hitzordu: %d";

/* No comment provided by engineer. */
"Nombre Cita" = "Hitzordu izena";

/* No comment provided by engineer. */
"Foto Guardada" = "Argazki gordeta";

/* No comment provided by engineer. */
"Foto Eliminada" = "Argazki ezabatuta";

/* No comment provided by engineer. */
"Así podrás ver tu viaje sin conexión." = "Bidaia konexio gabe ikusi dezakezu";

/* No comment provided by engineer. */
"Necesitarás conexión para ver el viaje." = "konexioa behar da, bidaia ikusteko";

/* No comment provided by engineer. */
"Pto. Interés" = "Interes Gunea";

/* No comment provided by engineer. */
"Ver Actividades" = "Jarduerak ikusi";

/* No comment provided by engineer. */
"Actividades" = "Jarduerak";

/* No comment provided by engineer. */
"Descubre nuevos destinos" = "Helmuga berriak ezagutu";

/* No comment provided by engineer. */
"Aquí podrás investigar sobre todas las ciudades disponibles y ayudarte a elegir un destino para tu próximo viaje." = "Hiriak ezagutu eta aukera ezazu zure hurrengo helmuga.";

/* No comment provided by engineer. */
"Incluyendo Cita" = "Hitzordua gehitzen";

/* No comment provided by engineer. */
"Reportar Contenido" = "Informazioa";

/* No comment provided by engineer. */
"(Opcional) Sugiere un cambio." = "Aukerakoa: Proposatu aldaketa";

/* No comment provided by engineer. */
"Añadir en Calendario" = "Egutegian sartu";

/* No comment provided by engineer. */
"Nadie ha comentado esta actividad todavía, ¡sé el primero en hacerlo!" = "Inork ez du jarduera hau iruzkindu du.\nLehenengoa izan!";

/* No comment provided by engineer. */
"Compartir información" = "Informazioa partekatu";

/* No comment provided by engineer. */
"Transporte público" = "Garraio publikoa";

/* No comment provided by engineer. */
"Entrar con Email" = "Sarrera: Email";

/* No comment provided by engineer. */
"Servicios" = "Serbitzuak";

/* No comment provided by engineer. */
"Contactos" = "Kontaktuak";

/* No comment provided by engineer. */
"Recomendaciones para la ciudad" = "Hiria ikusteko gomendioak";

/* No comment provided by engineer. */
"Horario comercial" = "Ordutegi komertziala";

/* No comment provided by engineer. */
"Oficinas de turismo" = "Turismo bulegoa";

/* No comment provided by engineer. */
"%@<br> Foto por %@" = "%@<br> Argazkia: %@";

/* No comment provided by engineer. */
"Cambiar Idioma" = "Hizkuntza aldatu";

/* No comment provided by engineer. */
"Cambiar Contraseña" = "Pasahitza aldatu";

/* No comment provided by engineer. */
"Contraseña cambiada" = "Pasahitza aldatuta";

/* No comment provided by engineer. */
"Has cambiado tu contraseña satisfactoriamente." = "Pasahitza aldatuta";

/* No comment provided by engineer. */
"Contraseñas no coinciden" = "Pasahitzak ez datozte bat";

/* No comment provided by engineer. */
"La contraseña debe ser la misma en los dos campos y ser superior a 6 caracteres." = "Pasahitza 6 karaktere edo gehiago izan berha ditu eta berdina izan bi eremuetan";

/* No comment provided by engineer. */
"Introduce la nueva contraseña" = "Sartu pasahitza berria";

/* No comment provided by engineer. */
"Nueva Contraseña" = "Pasahitza berria";

/* No comment provided by engineer. */
"Confirmar Nueva Contraseña" = "Pasahitza berria berretsi";

/* No comment provided by engineer. */
"Verificar Cuenta" = "Kontua egiaztatu";

/* No comment provided by engineer. */
"Introduce tu contraseña actual" = "Sartu uneko pasahitza";

/* No comment provided by engineer. */
"Contraseña errónea" = "Pasahitza okerra";

/* No comment provided by engineer. */
"La contraseña que has introducido no es correcta." = "Sartutako pasahitza ez da zuzena";

/* No comment provided by engineer. */
"Añadir Citas" = "Hitzordua erantsi";

/* No comment provided by engineer. */
"Establecer Hotel" = "Hotela ezarri";

/* No comment provided by engineer. */
"Ubicar Hotel" = "Hotela kokatu";

/* No comment provided by engineer. */
"¿Has olvidado la contraseña?" = "Pasahitza ahaztu egin duzu?";

/* No comment provided by engineer. */
"Se ha enviado un email a %@ donde podrás recuperar tu contraseña." = "Pasahitza berreskuratzeko link bat bidali dugu %@-ra";

/* No comment provided by engineer. */
"Explora" = "Arakatu";

/* No comment provided by engineer. */
"Defecto" = "Lehenetsia";

/* No comment provided by engineer. */
"Entra y disfruta de Triporg" = "Sartu Triporg-en eta gozatu zure bidaia";

/* No comment provided by engineer. */
"Sugerencias" = "Iradokizunak";

/* No comment provided by engineer. */
"Ayúdanos a mejorar" = "Lagundu hobetzeko";

/* No comment provided by engineer. */
"¡Sugerencia enviada!" = "Iradokizun bidalita";

/* No comment provided by engineer. */
"Editar" = "Editatu";

/* No comment provided by engineer. */
"Por favor, rellene el nombre" = "Mesedez, izena sartu";

/* No comment provided by engineer. */
"Por favor, rellene el apellido" = "Mesedez, abizena sartu";

/* No comment provided by engineer. */
"Reservas" = "Erreserbak";

/* No comment provided by engineer. */
"¿Qué es una Cita?" = "Zer dira Hitzorduak?";

/* No comment provided by engineer. */
"¿Para qué ubicar mi Hotel?" = "Zertarako kokatu nire Hotela?";

/* No comment provided by engineer. */
"Es un momento para relajarte, quedar con amigos o tener una reunión de trabajo.\nTriporg organizará tu viaje en función de tus citas, evitando que otras actividades se solapen con ellas.\n¡Puedes colocar tantas citas como desees! Basta con decir a Triporg dónde y cuándo." = "Lasai egoteko, lagunekin elkartzeko edo lan bilera bat izateko uneak dira.\nTriporg zure bidaiak hitzorduak kontutan izanda antolatuko ditu, hitzordu eta beste jardueren artean aldiberekotasuna sahiesteko. \n Nahi dituzun beste hitzordu jar ditzakezu! Triporg-i non eta noiz esan eta listo!";

/* No comment provided by engineer. */
"Triporg comenzará y terminará cada jornada de viaje en el lugar donde vas a dormir.\nAdemás Triporg calcula la distancia entre tu alojamiento y las actividades ¡Optimiza tu agenda de viaje!" = "Triporg zure hotela eta jardueren arteko distantzia kalkulatzen du. Optimizatu zure bidaia-plana!";

/* No comment provided by engineer. */
"¡Buenas Noticias!" = "Berri Ona!";

/* No comment provided by engineer. */
"Existe una actualización de Triporg, ¡actualízala!" = "Triporg bertsio berria. Egunera ezazu!";

/* No comment provided by engineer. */
"Descargar en otro momento" = "Geroago gogorarazi";

/* No comment provided by engineer. */
"Disponible en App Store" = "App Store";

/* No comment provided by engineer. */
"Ocio solo" = "Aisia bakarrik";

/* No comment provided by engineer. */
"Ocio con pareja" = "Aisia bikotearekin";

/* No comment provided by engineer. */
"Ocio con niños" = "Aisia seme-alabekin";

/* No comment provided by engineer. */
"Ocio con amigos" = "Aisia lagunekin";

/* No comment provided by engineer. */
"Negocios solo" = "Negozio bakarrik";

/* No comment provided by engineer. */
"Negocios con pareja" = "Negozio bikotearekin";

/* No comment provided by engineer. */
"Negocios con amigos" = "Negozio lagunekin";

/* No comment provided by engineer. */
"Otro" = "Bestelakoa";

/* No comment provided by engineer. */
"Enviar" = "Bidali";

/* No comment provided by engineer. */
"Crea tu primer viaje.\n¡Anímate y comienza una nueva aventura!" = "Sortu bidaia berria.\nTxapela buruan eta ibili munduan!";

/* No comment provided by engineer. */
"Cerca de mí" = "Nire inguruan";

/* No comment provided by engineer. */
"Activar Localización" = "Lokalizazio serbitzuak aktibatu";

/* No comment provided by engineer. */
"Activa los servicios de localización para Triporg y conoce las ubicaciones mas cercanas a tu posición." = "Aktiba itzazu lokalizazio serbitzuak inguruan dauden interes guneak ikusteko";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa." = "Bilatzailea erabili edo eutsi sakatuta nahi duzun kokapena mapan.";

/* No comment provided by engineer. */
"Utiliza el buscador o mantén pulsada la ubicación deseada en el mapa. Procesar citas requiere tiempo." = "Bilatzailea erabili edo eutsi sakatuta nahi duzun kokapena mapan. Hitzorduak prozesatzeak denbora hartzen du.";

/* No comment provided by engineer. */
"Intereses" = "Interesak";

/* No comment provided by engineer. */
"Usuario" = "Erabiltzailea";

/* No comment provided by engineer. */
"Por favor, rellene el usuario" = "Mesedez, erabiltzailea sartu";

/* No comment provided by engineer. */
"Probar sin registrarme" = "Saiatu erregistroa gabe";

/* No comment provided by engineer. */
"Recuerda que el periodo para los usuarios de prueba es de 24 horas. Regístrate para conservar tus viajes y preferencias." = "Gogoratu probako erabiltzaileentzako periodoa 24 ordukoa dela. Erregistratu zure bidaiak eta preferentziak kontserbatzeko.";

/* No comment provided by engineer. */
"Bienvenido" = "Ongi etorri";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado." = "24 orduko probaldia amaitu egin da.";

/* No comment provided by engineer. */
"El periodo de prueba de 24 horas ha finalizado. Regístrate ahora para conservar tus viajes y preferencias." = "24 orduko probaldia amaitu egin da. Erregistra zaitez orain zure bidaiak eta lehentasunak gordetzeko.";

/* No comment provided by engineer. */
"Tu usuario y contraseña se han enviado a: %@ \n Por favor consúltalos y vuelve a iniciar sesión." = "Zure erabiltzaile-izena eta pasahitza zure emailara bidali egin dira: %@ \n Mesedez, kontsultatu itzazu eta hasi saioa berriz.";


